#Задание1: необходимо изменить код так, чтобы строка 4 имела только одну переменную amount.

print("Сумма: ")
print(20 + 40)